;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after simbol '='
;
; 
; Wise Care 365
; TranslationAuthor: Cannie
; Soft Version: 4.79.462
; Update: January 16, 2018
;
[Lang]
NativeLanguage=Español
[GUI]
ButtonYes=Si
ButtonNo=No
ButtonOK=OK
ButtonMinimize=Minimizar
ButtonMaximize=Maximizar
ButtonClose=Cerrar
ButtonRestore=Restaurar
ButtonMenu=Menú
ButtonSkin=Tema
apply=Aplicar
Nothanks=No aplicar
ButtonCancel=Cancelar

[Translation]
LangCode=0C0A
ReadHabit=Left-to-right
LanguageName=ES
LangShortName=es-es
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Bytes=Bytes
KB=KB
MB=MB
GB=GB
pmDefault=Predeterminado
Information=Información
Warning=Aviso
Error=Error
Confirm=Confirmación
CurVer=Versión:
FrmSkin.Btnok.Caption=OK
Weathertag=F
FrmGeneral.lblunit.caption=Unidad de temperatura:
DelSkinHint=Eliminar diseño
LikeOurSoft=Si le gusta Wise Care 365 pruebe otros productos del equipo Wise.
DownloadMore=Descarga libre
FrmBoot.lblsec.caption=Seg
FrmBuy.lblinfo4.caption=Soporte gratuito sin límite de tiempo. 
;
; Popup menu
;
pmDelete=Borrar los archivos seleccionados
pmHelp=Ayuda en linea 
pmforum=Foro
pmHome=Página web
pmContact=Contacte con nosotros
pmSettings=Configuración
pmCheckNew=Actualizaciones 
pmLang=Idiomas
pmRegister=Registro
pmAbout=Sobre...
pmLicenseKey=Cambiar la clave de licencia
pmIgnore=Omitir entrada
pmRCrec=Seleccionar entradas seguras
pmDCrec=Recomendado
pmAll1=Todos
pmNone=Ninguno
pmInvert=Invertir selección
pmGo=Abrir la carpeta contenedora...  
pmGoReg=Abrir en editor del registro..
pmExport=Exportar a ...
;
; Main GUI
;
FrmWPMain.btnrescue=Asistencia
FrmWPMain.btncheckup.caption=Análisis
FrmWPMain.btnsysclean.caption=Limpieza
FrmWPMain.btnsystune.caption=Optimización
FrmWPMain.btnprivacy.caption=Privacidad
FrmWPMain.btnSysmon.caption=Monitor del sistema
FrmChangeHeader.caption=Cambiar avatar
FrmHome.btnactive.caption=Mejorar a versión Pro
FrmHome.lblshare.caption=Compartir WC 365 >
FrmHome.lbltools.caption=Utilidades
FrmHome.btntools.hint=Más utilidades
FrmHome.btnhead.Hint=Cambiar avatar
FrmHome.edtuser.Hint=Cambiar nombre
FrmHome.btnfacebook.hint=Compartir Wise Care 365 en Facebook
FrmHome.btntwitter.hint=Compartir Wise Care 365 en Twitter
FrmHome.btngoogle.hint=Compartir Wise Care 365 en Google+
FrmHome.btnemail.hint=Informe a sus amigos sobre Wise Care 365
FrmHistory.btncheckup.caption=Comprobar
FrmHistory.lblrecord.caption=Historial de limpiezas y ajustes realizados 
FrmExam.btncancel.caption=Cancelar
FrmExam.lblrecheck.caption=Repetir
FrmExam.btnfix.caption=Reparar
FrmButtons.lblinfo.caption=Puede ordenar todas las utilidades arrastrando.
;
; About
;
Frmabout.lblstatus.caption=Estado:
FrmAbout.caption=Sobre...
FrmAbout.lblver.caption=Versión:
FrmAbout.lblemail.caption=Email de soporte:
FrmAbout.lblhome.caption=Página web
FrmAbout.lblthanks.caption=Se agradece la colaboración de las siguientes personas:
FrmAbout.lblWarning.caption=Este programa está protegido por las leyes de copyright y los tratados internacionales.
;
; Advanced Disk Cleaner
;
Frmadvdc.btnscan.caption=Buscar
Frmadvdc.lblpath.caption=Buscar en:
Frmadvdc.btnrescan.caption=Repetir
Frmadvdc.btnall.caption=Seleccionar todo
Frmadvdc.btnadvanced.caption=Ajustes avanzados
Frmadvdc.btnnone.caption=No seleccionar nada
Frmadvdc.lblspeed.caption=La búsqueda más avanzada del mundo.
Frmadvdc.lblrec.caption=Los usuarios de otras aplicaciones prefieren:
Frmadvdc.vtfiles.Columns[0]=Nombre de archivo
Frmadvdc.vtfiles.Columns[1]=Tamaño
Frmadvdc.vtfiles.Columns[2]=Ruta
Frmadvdc.vtfiles.Columns[3]=Accedido
Frmadvdc.vtfiles.Columns[4]=Tipo
FrmAdvSettings.lblinfo.caption="Encontrar archivos vacíos" comes into effect only once. Next time you need to select it again.
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Añadir
FrmAdvSettings.btnremove.caption=Eliminar
FrmAdvSettings.btncancel.caption=Cancelar
FrmAdvSettings.wcknull.caption=Encontrar archivos vacíos (0 bytes, slower)
FrmAdvSettings.wckshortcut.caption=Encontrar accesos inválidos (lento)
FrmAdvSettings.caption=Ajustes avanzados
FrmAdvSettings.btnre.caption=Recomendado
FrmAdvSettings.btnall.caption=Seleccionar todo
FrmAdvSettings.btnnone.caption=No seleccionar nada
;
; Backup and restore
;
FrmBackup.caption=Backup
FrmBackup.btnreg.caption=Backup de registro completo
FrmBackup.btnsys.caption=Crear un punto de restauración de sistema
FrmRestore.caption=Centro de restauración
FrmRestore.btnRegBk.caption=Backup de registro
FrmRestore.btnSysBK.caption=Restaurar el sistema
FrmRestore.btnclose.caption=Cerrar
FrmRestore.btnrestore.caption=Restaurar
FrmRestore.btnremove.caption=Eliminar
;
;Big File Manager
;
FrmGeneral.ckfileshred.caption=Añadir eliminador de archivos al menú contextual.
FrmBFConfig.btnall.caption=Seleccionar todo
FrmBFConfig.btnnone.caption=No seleccionar nada
FrmBFConfig.btnRemove.caption=Eliminar
FrmBFConfig.caption=Ignorar elementos
Frmbigfile.vtfiles.Columns[0]=Nombre de archivo
Frmbigfile.vtfiles.Columns[1]=Tamaño
Frmbigfile.vtfiles.Columns[2]=Tipo
Frmbigfile.vtfiles.Columns[3]=Accedido
Frmbigfile.vtfiles.Columns[4]=Ruta
Frmbigfile.lblpath.caption=Buscar en:
Frmbigfile.btnrescan.caption=Repetir
Frmbigfile.btnsearch.caption=Buscar
Frmbigfile.btndel.caption=Borrar
Frmbigfile.btncancel.caption=Parar
FrmBigFile.btnIgnore.caption=Ignorar elementos seleccionados
FrmBigFile.btnExport.caption=Exportar a...
FrmBigFile.btnExConfig.caption=Elementos ignorados
;
; Register 
;
FrmBuy.lblfull.caption=Disfrute hoy de un ordenador más limpio y rápido.
FrmBuy.lblfull1.caption=Para poder usar todas las funciones de Wise Care 365 es necesario comprar la versión completa. Con ella podrá:
FrmBuy.lblinfo0.caption=Limpiar todos los elementos en segundos con un clic.
FrmBuy.lblinfo1.caption=Limpia todos los archivos basura, rastros informáticos y el historial de forma automática.
FrmBuy.lblinfo2.caption=Aumenta la velocidad de inicio, la velocidad de conexión a Internet, y mantiene al PC funcionando como nuevo.
FrmBuy.lblinfo3.caption=Protección en tiempo real y optimización para sistemas Windows.
FrmBuy.btnbuy.caption=Compre ahora
FrmBuy.btnactive.caption=Active su clave de licencia
FrmBuy.lblguarantee.caption=Si no está satisfecho con el software por cualquier razón, usted puede conseguir un reembolso completo dentro de los 60 días de la compra.
FrmBuy.lblkey.caption=¿Ya tiene una clave de licencia?
FrmRegister.caption=Registrar
FrmLicense.lblinfo.caption=Gracias por evaluar Wise Care 365
FrmLicense.lblinput.caption=Por favor, introduzca su clave de licencia para activar la versión PRO.
FrmLicense.lblname.caption=Usuario:
FrmLicense.lblemail.caption=Email:
FrmLicense.lblkey.caption=Clave de licencia:
FrmLicense.btnregister.caption=Registrar
FrmLicense.lblhelp.caption=¿Tiene algún problema al introducir la clave?
FrmLicense.lblnokey.caption=¿No tiene aún una clave de licencia?
FrmLicense.lblsupport.caption=Contacte con nosotros
FrmLicense.btnbuy.caption=Compre ahora
FrmExitNotice.btnexit.caption=Salir
FrmExitNotice.btnreg.caption=Proceda al registro fácil
FrmExitNotice.lbltitle.caption=Antes de cerrar Wise Care 365 Pro:
FrmExitNotice.lblinfo.caption=Estos problemas pueden ralentizar el equipo, reducir su eficacia y aumentar la frustración y pérdida de tiempo.
FrmExitNotice.lblregister.caption=Registre Wise Care 365 Pro a:
;
; Common disk clean
;
FrmCommon.btnall.caption=Todo
FrmCommon.btnre.caption=Recomendado
FrmCommon.btnnone.caption=Nada
FrmCommon.btnScan.caption=Buscar
FrmCommon.lblstat.caption=Limpiar archivos innecesarios fácilmente.
FrmCommon.btncancel.caption=Cancelar
FrmCommon.btnrescan.caption=Repetir
;
; Registry Clean
;
FrmRegClean.btnall.caption=Todo
FrmRegClean.btnre.caption=Recomendado
FrmRegClean.btnnone.caption=Nada
FrmRegClean.btnCustom.caption=Sectores
FrmRegClean.WiseLabel1.caption=Programar
FrmRegClean.lbltype.caption=Modo:
FrmRegClean.lblweek.caption=Día:
FrmRegClean.lbltime.caption=Hora:
FrmRegClean.btnScan.caption=Buscar
FrmRegClean.btncancel.caption=Cancelar
FrmRegClean.btnrescan.caption=Repetir
FrmRegClean.lblstat.caption=No ha limpiado aún su registro. Se recomienda hacerlo.
FrmRegClean.lblinfo.caption=Una limpieza regular del registro mejora el rendimiento y la seguridad.
Frmcustom.caption=Sectores
Frmcustom.btnre.caption=Recomendado
Frmcustom.btnall.caption=Todo
Frmcustom.btnnone.caption=Nada
Frmcustom.btncancel.caption=Cancelar
Frmcustom.btnok.caption=OK
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Espacio libre
FrmDiskDefrag.btnfolder.caption=Carpeta
FrmDiskDefrag.btnfile.caption=Archivo
FrmDiskDefrag.btnsystem.caption=Sistema
FrmDiskDefrag.btnFragmented.caption=Fragmentos
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Apagar al terminar.
FrmDiskDefrag.btnpause.caption=Pausa
FrmDiskDefrag.btnstop.caption=Parar
FrmDiskDefrag.btnDefrag.caption=Desfragmentar
;
; Disk Erase
;
FrmDiskErase.lblinfoex.caption=Puede proteger mejor su privacidad sobreescribiendo los archivos eliminados para impedir que sean restablecidos usando software de recuperación.
FrmDiskErase.btnstopErase.caption=Parar
FrmDiskErase.chkshutdown.caption=Apagar después del borrado de disco.
FrmDiskErase.BtnErase.caption=Borrar
FrmDiskErase.lblerasemode.caption=Seguridad:
FrmDiskErase.vstDisk.Columns[0]=Discos
FrmDiskErase.vstDisk.Columns[1]=Tamaño total
FrmDiskErase.vstDisk.Columns[2]=Libre
FrmDiskErase.vstDisk.Columns[3]=Estado
;
; Exclusion list
;
FrmExclusion.btnimport.caption=Importar
FrmExclusion.btnexport.caption=Exportar
;
; File Shredder
;
FrmFileShredder.lblFileLine1.caption=Los archivos eliminados serán sobreescritos y no se podrán recuperar.
FrmFileShredder.lblFileLine2.caption=Sobreescribe los archivos para impedir el uso de software de recuperación.
FrmFileShredder.btnErase.caption=Destruir
FrmFileShredder.btnaddfile.caption=Añadir archivos
FrmFileShredder.btnaddfolder.caption=Añadir carpetas
FrmFileShredder.btnstop.caption=Parar
FrmFileShredder.btndelitem.caption=Eliminar
FrmFileShredder.vtfiles.Columns[0]=Archivo o carpeta
FrmFileShredder.vtfiles.Columns[1]=Ruta
FrmFileShredder.vtfiles.Columns[2]=Estado
;
; General Settings 
;
FrmGeneral.lbltrash.caption=Los archivos inútiles suponen más de 
FrmGeneral.lbltrace.caption=Los rastros inútiles suponen más de
FrmGeneral.chkturbo.caption=Ejecutar modo Turbo
FrmGeneral.chkstartup.caption=Iniciar al arranque de Windows
FrmGeneral.chkbooster.caption=Ejecutar arranque rápido
FrmGeneral.lblsys.caption=Sistema
FrmGeneral.lblupdate.caption=Actualización:
FrmGeneral.chknews.caption=Comprobar novedades al cargar la aplicación
FrmGeneral.chkexp.caption=Participar en el Programa de experiencia del usuario
FrmGeneral.lblexp.caption=Detalle
FrmGeneral.lblportable.caption=Versión portable
FrmGeneral.btnmakeportable.caption=Hacer versión portable
FrmGeneral.lblinterface.caption=Interfaz
FrmGeneral.lbllang.caption=Idioma:
FrmGeneral.chkue.caption=Participar en el Programa de experiencia del usuario
FrmGeneral.btnupdate.caption=Comprobar ahora
FrmBoosterSettings.chkauto.caption=Obtener información meteorológica a partir de su ubicación.
FrmBoosterSettings.chkset.caption=Usar la siguiente información para obtener datos meteorológicos
FrmGobleSettings.btnstartup.caption=Arranque rápido
;
; Settings GUI
;
FrmGobleSettings.caption=Ajustes
FrmGobleSettings.TabBtnGeneral.caption=General
FrmGobleSettings.TabBtnClean.caption=Limpiador
FrmGobleSettings.TabBtnExclusion.caption=Excluir
FrmGobleSettings.TabBtnCheckup.caption=Detalle
FrmGobleSettings.btncancel.caption=Cancelar
FrmGobleSettings.btnok.caption=Guardar
FrmGobleSettings.btnTray.caption=Bandeja
FrmGobleSettings.btnSysProect.caption=Protección del sistema
;
; Update
;
FrmNewVer.lblTitle.caption=Hay una nueva versión disponible.
FrmNewVer.lblignore.caption=Ignorar esta versión
FrmNewVer.btnno.caption=No ahora
FrmNewVer.btnUpdate.caption=Actualizar ahora
;
; Tuneup
;
FrmOptimizer.btnoptimize.caption=Optimizar
FrmOptimizer.lblinfoex.caption=La optimización mejora la velocidad y el funcionamiento del sistema.
FrmOptimizer.btnnone.caption=No seleccionar
FrmOptimizer.btnall.caption=Seleccionar todo
FrmOptimizer.btnDefault.caption=Por defecto
;
; Privacy Erase
;
FrmPrivacyErase.lblinfo.caption=Proteja su privacidad mediante la eliminación de los datos de seguimiento personal.
FrmPrivacyErase.btnrescan.caption=Repetir
FrmPrivacyErase.btnScan.caption=Buscar
;
; Register defrag
;
FrmProcess.caption=Registry Defrag
FrmProcess.lblwait.caption=El examen se realiza en pocos minutos.
FrmProcess.lblinfo.caption=El ordenador deja de responder durante el proceso.
FrmRegDefragger.lblinfo.caption=Desfragmentar el registro mejora la velocidad y la seguridad.
FrmRegDefragger.lblstat.caption=No ha desfragmentado aún su registro. Se recomienda hacerlo.
FrmRegDefragger.btndefrag.caption=Desfragmentar
FrmRegDefragger.lblinfo1.caption=1. Cierre previamente las demás aplicaciones.
FrmRegDefragger.lblinfo2.caption=2. El sistema dejará de responder durante el examen.
FrmRegDefragger.lblinfo3.caption=3. El ordenador se reiniciará al final.
FrmRegDefragger.lblinfo4.caption=4. No interrumpa la desfragmentación porque el sistema puede sufrir graves daños.
FrmRegDefragger.vtdefrag.Columns[0]=Hive
FrmRegDefragger.vtdefrag.Columns[1]=Tamaño
FrmRegDefragger.vtdefrag.Columns[2]=Nuevo
FrmRegDefragger.vtdefrag.Columns[3]=Porcentaje
FrmRegDefragger.btnAnalysis.caption=Examinar
;
; Password Generator
;
FrmPwGenerator.lblnotice.caption=No olvide guardar la contraseña en sitio seguro.
FrmPwGenerator.BtnCopy.caption=Copiar al portapapeles
FrmPwGenerator.ckdigital.caption=Digital
FrmPwGenerator.cklowercase.caption=Minúsculas
FrmPwGenerator.ckupercase.caption=Mayúsculas
FrmPwGenerator.ckspecial.caption=Caracteres especiales
FrmPwGenerator.lblinfo.caption=Crear una contraseña de dificil acceso.
FrmPwGenerator.lbllen.caption=Longitud de contraseña
FrmPwGenerator.Btngenerator.caption=Generar contraseña
;
; Software Rate
;
FrmRate.Btnlist.caption=Opiniones de usuario
FrmRate.Btnreview.caption=Mi opinión 
FrmRate.Btnfirst.caption=Sea el primero en opinar
FrmRate.Btnsubmit.caption=Enviar
FrmRate.lblscore.caption=Estrellas:
FrmRate.lblscorehint.caption=(Necesita hacer clic sobre las estrellas)
FrmRate.lblnick.caption=Nombre usuario:
FrmRate.lblnickhint.caption=(Opcional)
FrmRate.lblemail.caption=Email:
FrmRate.lblemailhint.caption=(Opcional)
FrmRate.lblcontent.caption=Contenido:
FrmRate.lblcontenthint.caption=(Opcional)
FrmRate.lbldesctitle.caption=Descripción de software:
FrmRate.lblratesoft.caption=Software recomendado
;
; Schedule task
;
FrmSchedule.btnOK.caption=OK
FrmSchedule.btnCancel.caption=Cancelar
FrmSchedule.lblinfo.caption=Una limpieza automática regular ayuda a obtener el máximo rendimiento su PC y le ahorra tiempo.
FrmSchedule.chksilent.caption=Modo silencioso
FrmSchedule.lbltype.caption=Seleccione modo:
FrmSchedule.lblweek.caption=Seleccione día:
FrmSchedule.lbltime.caption=Hora:
FrmSchedule.caption=Programar tarea
;
; Startup Manager
;
FrmStartupMgr.chkhidems.caption=Ocultar servicios de Microsoft
FrmStartupMgr.TabBtnBoot.caption=Inicio
FrmStartupMgr.TabBtnService.caption=Servicios
FrmStartupMgr.TabBtnHis.caption=Registros
FrmStartupMgr.BtnRestoreAll.caption=Restaurar con un clic
FrmStartupMgr.tabbtnup.caption=Acelerar
;
; System slimming 
;
FrmSysClean.btnSlimming.caption=Eliminar
FrmSysClean.btnall.caption=Seleccionar todo
FrmSysClean.btnrecommended.caption=Recomendado
FrmSysClean.btnnone.caption=Seleccionar nada
FrmSysClean.vtsys.Columns[0]=Elemento
FrmSysClean.vtsys.Columns[1]=Tamaño
FrmSysClean.vtsys.Columns[2]=Ubicación
FrmSysClean.vtsys.Columns[3]=Sugerencia
;
; Main Tabs
;
FrmTabSysClean.TabBtnBigFile.caption=Grandes archivos
FrmTabPrivcay.TabBtnPrivacyErase.caption=Limpiar 
FrmTabPrivcay.TabBtnDiskErase.caption=Sobreescribir discos
FrmTabPrivcay.TabBtnFileShredder.caption=Sobreescribir archivos
FrmTabPrivcay.TabBtnPwGenerator.caption=Generar contraseña
FrmTabSysClean.TabbtnRegclean.caption=Limpiar registro
FrmTabSysClean.TabBtnCommonClean.caption=Limpiador
FrmTabSysClean.TabBtnAdvClean.caption=Limpiador avanzado
FrmTabSysClean.TabBtnSysSimming.caption=Reducir tamaño
FrmTabSysTune.TabbtnSysOpt.caption=Optimizar el sistema
FrmTabSysTune.TabBtnDDefrag.caption=Desfragmentar el disco
FrmTabSysTune.TabBtnRDefrag.caption=Desfragmentar el registro
FrmTabSysTune.TabBtnBoot.caption=Administrar el inicio
FrmTabSysTune.TabBtnContext.caption=Menú contextual
FrmTabSysMon.TabBtnProcess.caption=Monitor de procesos
FrmTabSysMon.TabBtnHard.caption=Hardware
FrmTabSysMon.btnProcessor.caption=Procesador
FrmTabSysMon.btnBoard.caption=Placa 
FrmTabSysMon.btnMemory.caption=Memoria
FrmTabSysMon.btnGraphic.caption=Tarjeta gráfica
FrmTabSysMon.btnDisk.caption=Disco duro
FrmTabSysMon.btnNetAdapter.caption=Adaptador de red
FrmTabSysMon.btnSoundCard.caption=Tarjeta de sonido
;
; Cleanup Settings 
;
FrmSettingClean.cksafe.caption=Borrado seguro
FrmSettingClean.chkAutoBackup.caption=Copia de seguridad del registro automática durante la limpieza
FrmSettingClean.lblfolder.caption=Carpeta personalizada a vaciar (Válido en limpiador avanzado)
FrmSettingClean.btnadd.caption=Añadir
FrmSettingClean.btnremove.caption=Eliminar
FrmSettingClean.lblscanmode.caption=Cómo revisar el registro
FrmSettingClean.rdnormal.caption=Normal (Recomendado)
FrmSettingClean.rdssafe.caption=Modo seguro (Revisar solo entradas seguras)
FrmSettingClean.rddeep.caption=En profundidad (Solo para usuarios avanzados)
FrmSettingClean.lblusers.caption=Multi-usuario:
frmsettingclean.rdauser.caption=Todos los usuarios
frmsettingclean.rdcuser.caption=Solo el usuario actual
frmsettingclean.rdusers.caption=Usuarios seleccionados
;
; Ignored Items
;
FrmIgnoredItems.BtnRestore.caption=Restaurar
FrmIgnoredItems.btnall.caption=Seleccionar todo
FrmIgnoredItems.btnnone.caption=Seleccionar nada
FrmIgnoredItems.lblinfo.caption=Elementos a ignorar
;
; Shutdown notice
;
FrmShutDownNote.caption=Recordatorio de apagado
FrmShutDownNote.btnCancel.caption=Cancelar
;
; Skin
;
Frmskin.lblphoto.caption=Tema de foto personalizado
FrmSkin.lblprevious.caption=Anterior
FrmSkin.lblnext.caption=Siguiente
;
; Input Window 
;
frminput.btncancel.caption=Cancelar
frminput.btnok.caption=OK
;
;Custom Avatar
;
FrmChangeHeader.btncustom.caption=Avatar usual
FrmChangeHeader.btnsys.caption=Avatar del sistema
FrmChangeHeader.btnlocal.caption=Imagen local
FrmChangeHeader.btnok.caption=Ok
FrmChangeHeader.btncancel.caption=Cancelar
FrmChangeHeader.lblpreview.caption=Mostrar
;
; Security Essentials
;
Frmsecurity.caption=Programa para compartir experiencias de usuario de WiseCleaner.com
Frmsecurity.lbltitle.caption=Participe en el Programa para compartir experiencias de usuario.
Frmsecurity.lblinfo1.caption=Puede ayudarnos a mejorar este producto participando en el Programa para compartir experiencias de usuario enviando información a WiseCleaner.com 
Frmsecurity.lblinfo2.caption=Ninguna información recibida será utilizada para identificarle ni para contactar con Vd, y puede salir del programa cuando desee.
Frmsecurity.lbllink.caption=Saber más sobre el Programa para compartir experiencias de usuario.
Frmsecurity.cbagree.caption=Participe en el Programa para compartir experiencias de usuario.
Frmsecurity.cbagainst.caption=No deseo participar ahora.
Frmsecurity.btnok.caption=OK
;
;
;
FrmTrail.lbltitle.caption=Gracias por escoger Wise Care 365
FrmTrail.lblhint.caption=No podrá utilizar las siguientes funciones después de la fecha de vencimiento del período de prueba.
FrmTrail.lblinfo0.caption=1, Un clic para comprobar y corregir errores.
FrmTrail.lblinfo1.caption=2, Limpieza de datos de privacidad.
FrmTrail.lblinfo2.caption=3, Gestión del menú contextual.
FrmTrail.lblinfo3.caption=4, Actualización automática del programa.
FrmTrail.lblinfo4.caption=5, Nuevos y excelentes fondos de programa.
FrmTrail.lblhint1.caption=Si le gusta el programa manténgalo actualizado.
FrmTrail.btnbuy.caption=Comprar ahora
FrmTrail.btnClose.caption=Después

[WiseTray]
TfrmTraySetting.ckclose.caption=Cerrar la bandeja al salir del programa principal.
TfrmAssistMsg.ckbxNoPrompt.caption=No mostrar de nuevo
TfrmTraySetting.ckAssist.caption=Avisarme cuando alguien conteste a mi post.
TfrmTraySetting.ckReware.caption=Avisarme cuando alguien conteste a una respuesta pagada.
TfrmTraySetting.Caption=Ajustes
TfrmTraySetting.btnok.Caption=OK
TfrmTraySetting.btnCancel.Caption=Cancelar
TfrmTraySetting.ckbx4.Caption=Mostrar ventana flotante de forma automática cuando se ejecuta Wise Care 365
TfrmTraySetting.lbl4.Caption=Auto-optimizar la memoria cuando el coeficiente de uso de la memoria es mayor que este valor
TfrmTraySetting.lbl1.Caption=Unidad de temperatura
TfrmTraySetting.lbl2.Caption=Mostrar información del sistema
TfrmTraySetting.ckbx2.Caption=Fahrenheit
TfrmTraySetting.ckbx1.Caption=Celsius
TfrmTraySetting.ckbx3.Caption=Auto-optimización
TfrmTraySetting.ckbx5.Caption=Temperatura CPU
TfrmTraySetting.ckbx6.Caption=Temperatura GPU
TfrmTraySetting.ckbx7.Caption=Disco duro 
TfrmTraySetting.ckbx8.Caption=Temperatura de la placa madre
TfrmTraySetting.ckbx9.Caption=Velocidad de la red
TfrmTraySetting.ckbx10.Caption=Uso de la CPU
FrmTrayMain.btnExit.caption=Salir
FrmTrayMain.btnShowMain.caption=Abrir programa principal
FrmTrayMain.ppmitem2_1=Ocultar ventanas emergentes
FrmTrayMain.ppmitem2_2=Mostrar ventanas emergentes
frmWiseFloatWnd.ppmStayontop=Permanecer arriba
frmWiseFloatWnd.ppmHide=Ocultar
TfrmPopupWnd.Caption=Wise Care 365 Tray
TfrmPopupWnd.btn1.Caption=Optimizar
TfrmPopupWnd.lblM.Caption=Memoria：
TfrmPopupWnd.lblC.Caption=CPU：
TfrmPopupWnd.lblC1.Caption=CPU：
TfrmPopupWnd.lbl1.Caption_1=Suficiente memoria disponible
TfrmPopupWnd.lbl1.Caption_2=Poca memoria disponible 
TfrmPopupWnd.lbl1.Caption_3=Muy poca memoria disponible
TfrmPopupWnd.lvitem0=Optimizar recursos del sistema
TfrmPopupWnd.lvitem1=Limpiar memoria
TfrmPopupWnd.lvitem10=Alto uso de memoria 
TfrmPopupWnd.lvitem30=Alto uso de CPU
TfrmPopupWnd.msg1=Limpiar memoria
TfrmTraySetting.lblTip.Caption=Personalizar la ventana flotante
TIP_CPU_USE=Uso de CPU
H_ID_MAINBOARD=Temperatura de la placa
H_ID_CUP=Temperatura de la CPU 
H_ID_GRAPHICS_T=Temperatura de la tarjeta gráfica
H_ID_DISK=Temperatura del disco

[Context] 
ContxtMgrInfo=Desactivar y activar elementos del menú contextual de Windows.
ContextName=Nombre
ContextPublisher=Procedencia
ContextType=Tipo
ContextAction=Estado
ContextAll=Todos (*)
ContextDirectory=Directorio
ContextFolder=Carpeta
ContextDrive=Disco
ContextBack=Escritorio
ContextRecycle=Reciclar
ContextShortcut=Atajo
ContextExe=Ejecutable
Contextunknowndesc=Desconocido
Contextunknown=Compañía desconocida

[Message]
 MWDetected=Detectado malware que bloquea %s. Click OK para encontrar la solución.
ConfirmRemoveDownload=Se eliminarán todos los archivos de la carpeta d descarga. Confirme si desea continuar
OverMaxTimes=Error de autenticación Ha excedido el número máximo de activaciones proporcionadas por su licencia. No dude en ponerse en contacto con nosotros si cree que hay un error de activación o si necesita más licencias.
Skipped=Omitido
7After=Transcurridos %d dias desde la última limpieza. Es conveniente limpiar.
7Before=El ordenador será más rápido si el registro está limpio.
Activated=Activada la versión pro.
ActivateOnline=Comprobando la información de registro...
AddFileType=Añadir tipo de archivo
AddFolder=Añadir carpeta
AdviseClean=Una limpieza regular ayudará al mejor funcionamiento de su ordenador.
AllHardDrive=Unidades de disco locales
AlreadExist=%s ya está en la lista.
Analysing=Analizando...
Area=Area
AvdDefaultHint=Encontrar más archivos inútiles para ganar más espacio.
BackupDate=Fecha del backup 
BackupType=Tipo de backup
BFName=Nombre de archivo
BFPath=Ruta
BFSize=Tamaño de archivo
BFType=Tipo
BigfileHint=Archivos clave del sistema y archivos importantes ya han sido filtrados a partir de los resultados de la exploración. Tenga cuidado al elegir otros archivos.
BigfileSearch=Elimine periódicamente grandes archivos inútiles que ocupan espacio en disco para liberar más espacio en disco
BigfileSearchFinish=%d grandes archivos encontrados, ocupando %s de espacio de disco. Duración: %d segundos.
BigfileSelect=Seleccionados %d archivos, cuyo borrado dejará libre %s de espacio en disco.
bkAuto=Automaticamente
bkManual=Manualmente
Browse=Buscar...
BrowserRunning=%s se está ejecutando. Si se interrumpe la ejecución quedarán sin limpiar cachés y cookies.
BtnHint=Más rápido y seguro
BtnUpgrade=Versión completa
Cancel=Cancelar
CanFreeSpace=%d archivos encontrados y %s de espacio de disco recuperable.
CannotCrTask=No es posible crear tarea programada.
Clean=Limpiar
CleanDone=Terminada la limpieza
CleanForReg=Limpiando el registro...
CleanHis=Limpiar historial
Cleaning=Limpiando...
CleanNow=Se recomienda limpiar.
ComfirmDefrag=Guarde su trabajo pendiente porque el ordenador se reiniciará a continuación de la desfragmentación. Indique si desea continuar.
Complete=Completo
Compress=Comprimiendo...
ConfirmAdd=Confirme si desea quitar todos los archivos de %s cuando ejecute el limpiador avanzado.
ConnectFail=No se puede conectar al servidor. Compruebe su conexión a Internet e intente más tarde.
CreateBackup=Creando backup...
CreateBackupReg=Creando backup...
CreateDate=Fecha de creación
def15After=Transcurridos %d dias desde la última limpieza, se recomienda volver a limpiar.
def15Before=El equipo funcionará rápido y estable si se mantiene su registro lo más compacto posible.
DefaultValue=(Por defecto)
DefragRate=La tasa de compactación es %s.
DefragReport=El registro se ha compactado. Informe:
DefragReport1=Tamaño anterior del registro:
DefragReport2=Tamaño actual del registro:
DefragReport3=Optimizado:
delbigfile=La eliminación de archivos grandes es un proceso unidireccional y sin respaldo. Confirme si desea eliminar los archivos seleccionados.
delbigfileFail=No se puede eliminar el archivo: %s, tal vez estaba siendo utilizado por otra aplicación.
DelSkin=Confirme si desea eliminar este tema
Description=Descripción
DisableAdd=Por motivos de seguridad se añaden a la lista archivos de sistema como la carpeta de Windows, los archivos de arranque y los de CD-ROM. 
Discount=(Puede tener ahora un descuento del 25%)
DiscountInfo1=Ha estado utilizando Wise Care 365 libre durante %d dias. 
DiscountInfo2=Ahora tenemos una oferta especial para usted, 
DiscountInfo3=Pague solo %s para obtener la versión PRO.
DownloadError=Error de descarga. Inténtelo más tarde.
DownloadingSkin=La tarea de descarga actual no está terminada. Por favor, actualice más tarde.
DupFile=El archivo está en la lista.
DupFolder=Esta carpeta ya existe en la lista.
DupItem=Este elemento está ya en la lista.
ElapsedTime=Tiempo transcurrido: 
ELeftTime=Tiempo estimado...
EmptyEmail=La dirección de correo no puede estar vacía.
EmptyName=El espacio de nombre no puede estar vacío.
EmpytKey=La clave de licencia no puede estar vacía.
EnableRestore=La restauración del sistema está deshabilitada. Indique si desea habilitarla.
Entries=Entradas
ErrorMsg=Mensaje de error:
ExImport=La lista de exclusión se ha exportado a:
ExitTray=Confirme si desea que Wise Care 365 salga de la bandeja.
ExpiryDate=Fecha de caducidad:
Exported=Las entradas actuales se han exportado a %s. ¿Quiere abrir el archivo ahora?
Extracte=Extrayendo...
FailedCloseProcess=No se pudo abortar el programa. Cierre de forma manual.
FailToDelete=Algunos archivos no se pueden eliminar, pero serán suprimido cuando se reinicie el equipo.
failtounLock=No se ha podido desbloquear el editor del Registro. Tal vez necesita una autorización adicional para realizar esta operación.
FindDrives=Buscando unidades...
FindError=Se han encontrado %d problemas, entre los cuales hay %d entradas inseguras.
FindFilesSize=Se encontraron %d archivos, un total de %s
FindRunProcess=El programa objeto se está ejecutando. Deberá cerrarlo para terminar esta actualización.
FindTraces=%d de historial encontrado.
FindTracesSection=Se encontraron en esta sección %d rastros 
Fix=Corregir
Free=Libre
GetHotSkinError=Error al consultar información sobre el tema.
GettingRestoreData=Obteniendo datos para restaurar...
GoodHabit=Una limpieza regular de registro mantendrá su PC a su máximo rendimiento.
HaveChange=¿Desea guardar los cambios?
Hours=Horas
Ignore=Ignorar
IgnoreVer=Ignorar esta actualización
illegalType=%s es un tipo de archivos ilegal.
InputCookie=Introduzca dominio (como Google, live etc.)
InputSummary=Introduzca el resumen de este tipo:
InputType=Nombre del archivo de entrada o tipo de archivo (Por ejemplo: *.tmp etc ...)
InvalidEmail=E-mail incorrecto, introduzca un correo electrónico válido.
InvalidIgnorItem=Este elemento no puede ser ignorado.
InvalidKey=Clave de licencia no válida. Introduzca una clave válida.
InvalidRegInfo=Información de registro no válida
InvalidType=Extensión de archivo no válida
IsRunning=El programa está escaneando. Espere hasta que se complete la exploración y, a continuación, inténtelo de nuevo.
IssueFound=%d issues were found.
IssuesFound=Se encontraron %d problemas.
Items=Elementos
KeyWord=Introduzca su palabra clave:
KillProcessError=Terminado con error el proceso, posible causa la insuficiencia de permisos 
LastClean=Su última limpieza fue: 
LastCommonClean=Su última limpieza fue: 
LastDefrag=Su última desfragmentación del registro:
LeastOne=Debe elegir al menos un área a escanear.
LeftTime=Tiempo restante: 
LeftTimeSec=Duración: %s segundos.
LestOne=Debe elegir al menos un área a escanear.
LestOneClean=Debe elegir al menos un área para limpiar.
LestOneItem=Debe elegir al menos un elemento para limpiar.
LogAll=%d problemas encontrados; %d fueron resueltos.
LogFail=Fallo al eliminar %d elementos.
Minutes=Minutos
MoreSpace=Opcional
NeedBackup=Parece que esta es la primera vez que comprueba su PC. Se recomienda hacer antes una copia de seguridad. ¿Desea hacerla ahora?
NeedInstall=¿Desea instalar %s ahora?
NeedStartup=Es necesario ejecutar Wise Care 365 de forma manual, al no estar configurado para ejecutarse en el arranque.
NeedUpdate=¿Quiere actualizar %s ahora?
Never=Nunca
NeverDefrag=No ha desfragmentar el registro todavía
New=Nuevo
NewVer=Hay una nueva versión disponible. ¿Quiere actualizar ahora?
NoBackupSelected=Debe elegir al menos una copia de seguridad para restaurar.
NoDriveChecked=Debe elegir una o más unidades a explorar.
NoError=No se encontró ningún problema.
NoFilesFound=Limpiar
NoItemChecked=Debe seleccionar uno o varios archivos para la limpieza.
NoItemFound=No se encontraron elementos
NoItems=Todos los elementos se han optimizado.
NoNewVer=La versión que está utilizando es la última
NoRegInfo=No se puede encontrar su información de registro.
Notice=Haga su PC más rápido y más seguro
NoTracesFound=No hay rastros
NoTrashAndTrace=Su ordenador está limpio.
NotShowNotice=No mostrar este aviso de nuevo.
NotSupportOS=La función no es compatible con este sistema operativo.
NowCleaning=Limpiar ahora:
Offer=Oferta especial
Optimize=Optimizar
PluginCount=Plugins:
PrivacyActive=Para activar
PrivacyData=Registros de privacidad:
PrivacyDefaultHint=Una búsqueda regular en los datos de seguimiento puede asegurar su privacidad contra entradas indiscretas.
Privacyissues=Problemas de privacidad:
PrivacyUnActive=Problemas de privacidad: no activado
Problems=Problemas:
Proupdate=La versión no soporta ya la mejora, pero tendrá un 50% de descuento si desea obtener la última versión. De lo contrario se convertirá en la versión libre si elige actualizar. ¿Continuar?
RegBackup=Backup del registro
RegBackupDone=Backup del registro creado correctamente.
RegBackupFail=Error al hacer backup del registro.
RegeditorLocked=El editor del registro está bloqueado. La función de copia de seguridad y restauración requiere un editor del registro accesible. ¿Desea desbloquearlo ahora?
RegEntries=Entradas de registro no válidas.
Regerror=Error de registro:
Registried=Registrado
RegRestore=Restaurar registro
RegTitle=No registrado
Removebackup=Confirme si desea eliminar archivos de backup
RemoveSysRestore=Confirme si desea eliminar los puntos de restauración del sistema seleccionados
ReScanHint=%d problemas encontrados. Para encontrar más problemas se recomienda una segunda exploración.
ReScanHint1=Sugerimos escanear de nuevo para encontrar más problemas.
ReScanHint2=Vuelva a escanear para encontrar más problemas.
RestoreComplete=Restauración terminada.
RestoreFromSysRestore=Debe reiniciar el equipo después de restaurar el sistema. ¿Desea iniciar la restauración del sistema ahora?
RestorePointDone=Se ha creado correctamente el punto de restauración.
RestorePointFail=Fallo al crear el punto de restauración.
RestoreReg= Restaurar el registro. Espere durante unos minutos.
Safetodel=Este elemento se puede eliminar de forma segura.
ScanAborted=Cancelado el escaneo
ScanCanceled=Cancelado el escaneo
ScanFor=Escaneando:
Scaning=Escaneando...
ScannedSection=Secciones escaneadas:
Scanning=Escaneando...
ScheduleHint=Limpie su equipo con regularidad.
ScheduleNextTime=La próxima vez: 
ScheduleNotActive=El temporizador no está activado.
Secs=Segundos
SelectFolder=Seleccione una carpeta
SelectHardDrive=Seleccione una unidad de disco
ShredFile=Triturar archivo/carpeta
SkinCorrupt=El archivo de tema descargado está incompleto o dañado. Deberá descargarlo de nuevo.
SkinLimit=Este tema sólo está disponible para las versiones Pro. ¿Mejorar ahora?
StartClean=Limpiar
StartScan=Escanear
SuggestDefrag=Se recomienda una desfragmentación.
SuggestIgnore=Puede desfragmentar su registro la próxima vez.
Summary=Resumen
SysCreating=Creando un punto de restauración del sistema ...
SysProtectOff=Protección desactivada
SysProtectOn=Protección activada
SysRestoring=Preparando para restaurar el sistema ...
ThanksRegister=Gracias por registrar este producto
Total=Total:
TotalDefrag=%.2f comprimido.
TotalTraces=%d rastros encontrados.
TraceCount=Rastros contados:
TraceFound=%d rastros encontrados.
TraceFoundEx=Se han encontrado los siguientes rastros:
TraceRemoved=%d rastros eliminados.
TranslateTo=Traducir a...
TrashFound=%d archivos encontrados, un total de %s.
TrashFoundEx=Se han encontrado los siguientes archivos basura:
TrashRemoved=Eliminados %d archivos, liberando %s de espacio en disco.
TrashSize=Archivos:
TrayNotice=Su PC no se ha limpiado desde hace varias semanas
TuneupCount=Cuenta de ajustes: 
TypeChanged=Ha cambiado los elementos de análisis
TypeNoError=Limpiar
Unknow=Desconocido
Unlimited=Ilimitado
Unoptimized=No optimizado
Unregistried=No registrado
VipSkin=Este tema sólo está disponible para usuarios registrados. ¿Actualizar ahora?
WaitForDownload=Espere a que se complete la descarga. 
WaitUpdateComplete=La tarea de actualización actual no está terminada. Actualice el software más adelante.
WarnNoType=Debe seleccionar al menos un tipo de archivo
WarnZeroFile=Ha seleccionado eliminae archivos vacios. Es conveniente que los revise antes de que los elimine. ¿Continuar?
WDCReport=Informe de Wise Disk Cleaner
Working=Espere hasta que se complete la tarea actual y luego vuelva a intentarlo.

[Exclusion]
Folder=Carpeta
AddFolder=Añadir
File=Archivo
AddFile=Añadir
File Type=Tipo
AddType=Añadir
Registry=Clave de registro
Add Key=Añadir clave
Delete=Borrar
Cookies=Dominio	excluido
Add Cookie=Añadir dominio
Whiteapp=Lista blanca
Blackappt=Lista negra
WhitePosition=Posición en lista blanca
BlackPosition=Posición en lista negra

[PrivacyScan]
SeenPictures=Historial de imágenes
SeenPicturesHint=Imágenes descargadas de Internet.
SeenMovies=Historial de películas y vídeos
SeenMoviesHint=Películas y videos descargados de Internet.
AccessFiles=Historial de archivos abiertos
AccessFilesHint=Archivos abiertos.
VisitedWeb=Historial de páginas visitadas
VisitedWebHint=Páginas de Internet visitadas.

[PrivacyClean]
GoodHabit=Es un buen hábito mantener siempre la limpieza.
CleanNow=Privacidad en riesgo: se recomienda limpiar.
TraceFound=Encontrados %d puntos de riesgo.
TraceRemoved=Eliminados %d puntos de riesgo.

[Password]
low=Bajo
Middle=Medio
High=Alto

[Schedule]
Dialy=Diario
Weekly=Semanal
Sunday=Domingo	 
Monthly=Mensual
Idle=En inactividad
Login=Al arranque
Monday=Lunes
Tuesday=Martes
Wednesday=Miércoles
Thursday=Jueves
Friday=Viernes
Saturday=Sábado
AutoScan=Análisis
AutoClean=Limpiar

[Bootup]
BootAction=Operación
BootDelHint=Borrar este elemento
BootLoad=Cargando programas y servicios
BootName=Descripción del software
BootRate=Nivel de software
BootSuggestion=Sugerencia/Valoración
BootTime=Tiempo
BtnRestore=Restaurar
CanDisable=Opcional
delItem=Confirme si desea eliminar el elemento
Disable=Desactivar
Enable=Activar
FailToChange=Este elemento no permite modificaciones.
HisInfo=Elementos desactivados actualmente: %d. Puede activar los que desee.
Keep=Mantener
MaySpeedup=El tiempo de arranque se acortará en %.2f segundos.
MustEnable=Debe ser activado
NoHisInfo=No hay elementos desactivados.
NoSuggestion=Ninguna observación todavía
Optimal=Óptimo
Publisher=Emisor
ServiceCountInfo=Encontrados %d servicios de terceros y %d de sistema.
ServiceName=Descripción del servicio
StartupInfo=Desactive algunos programas en el arranque para hacer más rápido el inicio.
ToDisable=Recomendado eliminar
ToKeep=Dejar como está
Tuneup=Optimizar
TuneupDone=%d elementos eliminados en el arranque.
TuneupFaile=%d elementos no pudieron ser eliminados en el arranque.

[Msg]
WDCScanSpeed=La búsqueda más rápida del mundo.
WDCSysSlimming=No se encontraron archivos.
PowerOpt=No hay nada optimizable.

[CommonClean]
ScanAbortedHint1=Se aconseja examinar para eliminar archivos innecesarios.
ScanAbortedHint=Se aconseja examinar para eliminar archivos y residuos innecesarios.
DefaultHint=Una limpieza regular mejora el funcionamiento y protege su privacidad.
7After=Desde la última limpieza han transcurrido %d	días.
7Before=La limpieza mejora el rendimiento y protege su privacidad.

[SysClean]
Scanning=Buscando...
ScanEnd=Elementos encontrados: %d - Espacio total: %s
NoItems=Su sistema está limpio.
Open=Abrir
Remove=Borrar
MoreSpace=Recuperar espacio
Cleaning=Limpiando...
NoItems=Nada que eliminar para reducir tamaño.
SpaceFreed=Reducción de tamaño obtenida: %s .
Installer=Instalador de Windows obsoleto
LongInstaller=Los instaladores obsoletos de Windows son archivos innecesarios y pueden eliminarse para recuperar espacio de disco. 
PatchUninstall=Archivos de desinstalación de Windows Update
LongPatchUninstall=Puede eliminar estos archivos si no necesita desinstalar Windows Update.
Downloadedfiles=Archivos de instalación de actualizaciones de Windows
Longdownloadedfiles=Después de instaladas las actualizaciones de Windows pueden eliminarse estos archivos.
Baselinecache=Caché de Windows Installer
LongBaselinecache=Archivos creados por el instalador de Windows que pueden ser eliminados.
JPIME=Archivos de interfaz en Japonés
LongJPIME=Puede eliminarlos si no los necesita.
KoreanIME=Archivos de interfaz en Coreano
LongKoreanIME=Puede eliminarlos si no los necesita.
TChineseIME=Archivos de interfaz en Chino tradicional
LongTChineseIME=Puede eliminarlos si no los necesita.
MPinyinIME=Archivos de interfaz en Pinyin
LongMPinyinIME=Puede eliminarlos si no los necesita.
HelpFile=Archivos de ayuda de Windows
LongHelpFile=Puede eliminarlos si no los necesita.
SamplePic=Archivos muestra de imagen Windows
LongSamplePic=Puede eliminarlos si no los necesita.
SampleMic=Archivos muestra de música Windows
LongSampleMic=Puede eliminarlos si no los necesita.
SampleVideos=Archivos muestra de video Windows
LongSampleVideos=Puede eliminarlos si no los necesita.
SampleMedia=Archivos muestra de media Windows
LongSampleMedia=Puede eliminarlos si no los necesita.
Wallpaper=Fondos de escritorio de Windows
LongWallpaper=Puede eliminarlos si no los necesita.
Win10Upgrade=Actualizaciones de Windows 10
Win10UpgradeLong=Si ya ha actualizado a Windows 10 elimine esta carpeta para ganar espacio libre en disco. 

[PCExam]
CheckDefrag=Comprobando la fragmentación de la unidad de sistema.
DefaultHint=La comprobación le ayudará a encontrar problemas de seguridad y elementos optimizables y a repararlo con un clic.
Details=Detalles
DiskDefrag=Comprobando la fragmentación del disco de sistema.
ExamCanceled=Cancelada la comprobación.
ExamEndHint1=Comprobados %d elementos, %d de los cuales son problemáticos. Es conveniente repararlos en el acto.
ExamEndHint2=%d elementos detectados, %d de los cuales son problemáticos. %d elementos necesitan hacerlo en forma manual. Hágalo ahora.
ExamEndHint3=%d elementos detectados, %d de los cuales son problemáticos. %d elementos necesitan hacerlo en forma manual.
ExamEndHintFixed=Han sido reparados todos los elementos.
ExamEndHintFixed3=%d problemas corregidos, %d elementos necesitan hacerlo en forma manual.
ExamEndHintFixed4=Han sido eliminados %d problemas.
ExistsPrivacyRisks=Hay riesgos para la privacidad.
FilesFound=%d archivos encontrados, ocupando %s de espacio en disco.
FindJunkFiles=%d archivos, %s.
FindPrivacyData=Encontrados %d registros de privacidad.
FindTrace=Encontrado %d de historial.
FindTraces=Encontrados %d de historial.
FindTrash=Encontrados %d archivos basura que ocupan %s de espacio en disco.
FirePWall=Verificar la disponibilidad de Windows Public Firewall.
FirePWallInvalid=El Firewall de Windows de la red pública está deshabilitado.
FirePWallValid=El Firewall de Windows de la red pública está habilitado.
FireSWall=Comprobar la disponibilidad de Windows Home/Private Firewall.
FireSWallInvalid=El Firewall de Windows de la red privada está deshabilitado.
FireSWallValid=El Firewall de Windows de la red privada está habilitado.
FireWallInstalled=Se ha instalado el software antivirus.
FireWallUnInstalled=No se encontró ningún software antivirus en su ordenador.
FirstTimeRunHint=Compruebe la salud de su PC
FixCanceled=La operación de corrección ha sido cancelada
Fixing=Reparando: 
FolderOption=Comprobar disponibilidad de "Opciones de carpeta"
FolderOptionsInvalid=Las opciones de carpeta están deshabilitadas.
FolderOptionsValid=Las opciones de carpeta están habilitadas.
IEShell=Para comprobar la validez de la función IE shell.
IEShellFail=IE shell atacado.
IEShellFine=IE shell funciona normalmente.
InstallSafeSoft=Instalar un software antivirus
JunkFiles=Archivos inútiles
JunkFilesEx=Archivos inválidos como caché, registros, temporales, etc.
LastCheck=Última comprobación del PC:  
LastFixTime=Transcurridos %d dias sin comprobar.
ManualFix=Optimización manual
ManualProcess=Elementos para optimización manual
ManualProcessEx=Riesgos de privacidad, fragmentación de disco, etc. (requiere "Optimización manual")
NeedDefrag=La unidad del sistema necesita desfragmentación.
NoNeedDefrag=La unidad del sistema no necesita desfragmentación.
NoOptimizeItems=Todos los elementos han sido optimizados.
NoPrivacyRisks=No hay riesgo de privacidad.
OptimizeOptItems=Validar los elementos optimizados.
OptimizeResult=Optimizados %d elementos para acelerar el funcionamiento.
PcGood=Su PC está sano.
PCHealthNum=Índice de salud:
PrivacyHint=Limpiar todos los rastros del explorador y de actividades anteriores
PrivacyItmes=Riesgos de privacidad
ReFixHint=Le recomendamos que complete la operación de optimización del PC para hacerlo más rápido.
RegeditLocked=El Editor del Registro está deshabilitado.
Regeditor=Comprobar la disponibilidad de Windows Registry Editor
RegeditUnLocked=El Editor del Registro está habilitado.
RegEntriesCount=Encontradas %d entradas inválidas.
RegEntriesResult=Limpiadas %d entradas inválidas.
RegistryJunk=Entradas de registro inválidas
RegistryJunkEx=Entradas de registro huérfanas, obsoletas o inválidas
RemoteDesktop=Comprobar la disponibilidad de conexión a escritorio remoto
RemoteDesktopAlive=Escritorio remoto activado.
RemoteDesktopDisabled=La conexión a Escritorio remoto está deshabilitada.
ReScanHint=Le recomendamos que complete el chequeo de PC para encontrar más problemas que ralentizan su PC.
Result.FailTranstr=No se encontró ningún software antivirus en su ordenador.
Result.FineTranStr=Se instaló un software antivirus en su ordenador.
SafeCheckResult =% d problemas relacionados con la seguridad se han corregido.
ScanFor=Exploración:
ScanOptItems=Elementos optimizables
SDDDetected=SSD detectado. Omitió.
SecurityProject=Elementos relacionados con la seguridad
SecurityProjectEx=Firewall, registro, escritorio remoto y otros proyectos de seguridad
ShortJunkFiles=Archivos Inútiles
ShortJunkFiles=Archivos inútiles en su ordenador
ShortJunkFilesEx=Archivos Inútiles
ShortManualProcessEx=Proyectos de optimización manual
ShortRegistryJunk=Entradas de Registro no válidas
ShortRegistryJunkEx=Entradas de Registro no válidas
ShortSecurityProjectEx=Proyectos de seguridad
ShortSystemTuneup=Los elementos se pueden optimizar
ShortSystemTuneupEx=Ajuste del sistema
ShortUserTrace=Datos de exploración
ShortUserTraceEx=Rastros de ordenador
Suggestion1=Se sugiere una revisión inmediata.
SystemTuneup =% d elementos se pueden optimizar para mejorar el rendimiento del ordenador.
SystemTuneupEx=Aumenta la velocidad de Windows, mejora el rendimiento y la estabilidad del sistema, etc.
TaskManager=Comprobar la disponibilidad de Windows Task Manager
TaskManagerInvalid=El Administrador de tareas está deshabilitado.
TaskManagerValid=Administrador de tareas es válido.
Tracehint=Borrar el historial de navegación y el historial de acceso a documentos, etc.
TraceResult=Eliminados %d rastros.
TracesFound =% d rastros encontrados
TrashResult =% d archivos basura se ha limpiado, liberando% s espacio en disco.
UnsettledItems=Los siguientes elementos deben ser arreglados manualmente.
UserTrace=Rastros de ordenador e historial de navegación
UserTraceEx=Historial de programas usados, archivos accedidos, sitios web visitados, etc.
WindowsAutoUpdate=Comprobar la disponibilidad del servicio de actualización automática de Windows
WindowsAutoUpdateInvalid=La actualización automática de Windows está deshabilitada.
WindowsAutoUpdateValid=La actualización automática de Windows es válida.
WindowsAutoUpdateInvalid=La actualización automática de Windows está desactivada.
WindowsAutoUpdateValid=La actualización automática de Windows está activada.

[FileErase]
NetPath=No se puede limpiar la ruta de red.
None=Ninguno
Crushing=Borrando:
Shred=Borrado
InUsed=En uso
Aborted=Abortado
Shredding=Borrando
SysPath=En la ruta escogida no se pueden borrar importantes elementos de sistema.
ScrubFinished=Archivos borrados: %d. No se pudieron borrar: %d   
ScrubCanceled=Borrado cancelado. Archivos eliminados: %d. Pendientes: %d
Erased=Borrado
Canceled=Cancelado

[DiskDefrag]
Volume=Disco
Format=Sistema 
TotalSpace=Total
FreeSpace=Libre
Fragmented=Fragmentación
Status=Estado
PmDefrag=Desfragmentar
QuickOpt=Optimización rápida
FullOpt=Optimización total
PmAnlyse=Examinar
Resume=Continuar
Analying=Analizando
Defragmenting=Desfragmentando
Optimizing=Optimizando
Analyed=Analizado
Defragmented=Desfragmentado
Optimized=Optimizado
Pause=Pausa
IsSSD=Su selección incluye disco duro y desfragmentar puede reducir su tiempo de vida. Confirme si desea continuar.
FragmentedRate=Fragmentación
DefragInfo=Es conveniente desfragmentar el disco periódicamente para que no pierda velocidad de funcionamiento.

[BtnList]
WiseReminder=Wise Reminder
WiseReminderDesc=Un recordatorio de tareas que hacer.
GameBooster=Game Booster
GameBoosterDesc=Un optimizador de juegos simple y eficaz. 
ForceDeleter=Borrado forzado
ForceDeleterDesc=Sistema seguro de desbloqueo y borrado
SystemMonitor=Monitor de sistema
SystemMonitorDesc=Monitor de procesos, hardware y tráfico de red.
AutoShutdown=Apagado automático
AutoShutdownDesc=Apagar el ordenador automáticamente
DataRecovery=Recuperar datos
DataRecoveryDesc=Recuperar archivos borrados
FolderHider=Ocultar
FolderHiderDesc=Ocultar fácilmente datos privados 
JetSearch=Búsqueda rápida
JetSearchDesc=Búsqueda rápida en archivos locales
MemoryOptimizer=Optimizador de memoria
MemoryOptimizerDesc=Limpiador de memoria
ProgramUninstaller=Desinstalar
ProgramUninstallerDesc=Elimina totalmente programas no deseados
PluginClean=Limpiador de plugins
BigFile=Grandes archivos 
BigFileDesc=Gestionar grandes archivos fácilmente.
RegClean=Limpiador de registro
RegCleanDesc=Encontrar y reparar errores del registro.
CommClean=Limpiador normal
CommCleanDesc=Limpia archivos y residuos de un modo fácil y rápido.
AdvClean=Limpiador avanzado
AdvCleanDesc=Limpia archivos y residuos en todos los discos.
SysSimming=Reducir tamaño
SysSimmingDesc=Elimina archivos de Windows innecesarios.
PowerOpt=Optimizador de sistema
PowerOptDesc=Mejora el rendimiento de su ordenador.
DiskDefrag=Desfrag. disco
DiskDefragDesc=Desfragmenta el disco para mejorar el rendimiento.
RegDefrag=Desfrag. registro
RegDefragDesc=Optimiza el registro para mejor rendimiento del sistema.
Startup=Gestor del inicio
StartupDesc=Administra los programas que se ejecutan al inicio.
ContextMenu=Menú contextual
ContextMenuDesc=Gestiona el menú contextual.
PrivacyErase=Privacidad
PrivacyEraseDesc=Elimina residuos e historial del uso privado del ordenador.
DiskErase=Limpiador de disco
DiskEraseDesc=Elimina rastros de archivos borrados del disco.
FileShredder=Triturador de archivos
FileShredderDesc=Sobreescribir archivos eliminados para evitar su restauración.
PasswordGenerator=Generador de contraseñas
PasswordGeneratorDesc=Crea contraseñas seguras fácilmente.
ProcessMon=Monitor de procesos
ProcessMonDesc=Gestión fácil de procesos en ejecución.
SystemInfo=Información del PC
SystemInfoDesc=Información sobre el sistema y el hardware.

[DiskErase]
Stop=Parar
Erase=Sobreescribir
Rule1=Datos aleatorios 1 pase (recomendado)
Rule2=DoD 5220.22-M 3 pases
Rule3=Schneier's 7 pases
Rule4=Guttmann 35 pases
EraseFinished=Eliminación terminada. Tiempo: 
ErasingFor=Borrando los archivos en %s...
TempFileDeleting=Borrando archivos temporales...
ErasingForDisk=Borrando el espacio libre en %s...
ManyFiles=Encontrados numerosos archivos recuperables.
FewFiles=Encontrados algunos archivos recuperables.
SkipAnalyse=Omitir analisis (disco FAT)
Secure=Seguro
DoesNotSupport=Disco no soportado.
Erasing=Borrando...
Finished=Borrado terminado.
Canceled=Borrado cancelado.
ConfirmEraseDisk=Debe cerrar otros programas para evitar operaciones de lectura y escritura mientras se ejecuta. Confirme si desea continuar.
PartitionError=Encontrado un error grave en sus particiones.

[Tuneup]
BlueReboot= Deshabilitar reinicio automático cuando el sistema se encuentra con la pantalla azul.
RemoteRegAccess=Deshabilitar modificar registro desde un equipo remoto.
FileListSpeed=Optimizar la actualización de la lista de archivos de Windows.
PreviewUP=Acelerar la velocidad de visualización de tareas.
OptDNS=Optimizar DNS y velocidad de lectura de DNS.
OptLAN=Optimizar la conexión LAN.
ShowSpeed=Optimizar la muestra de la velocidad de respuesta.
AeroSnap=Acelerar Aero Snap para que sea más rápida la respuesta.
SSDSpeedup=Optimizar el SSD
DisablePrefetch=Desactivar parámetros prefetch para alargar la vida del SSD.
DisableSuperPrefetch=Desactivar parámetros Superfetch para alargar la vida del SSD.
DisableDefragBoot=Desactivar defragmentación al inicio para alargar la vida del SSD. 
DisableDefragIdle=Desactivar defragmentación automática en reposo para alargar la vida del SSD.
EnableTRIM=Activar la función TRIM para mejorar el rendimiento del SSD.
OptIEConnection=Máximas conexiones por servidor. Mejora la velocidad de bajada y la visión de los vídeos.
IconCache=Incrementar el tamaño de caché de iconos para mejorar la velocidad.
RestoreAll=Confirme si desea restablecer la configuración por defecto de Windows
NoSelectedItem=Escoja al menos un elemento para optimizar.
OptItems=Elementos optimizables: %d
ItemsOptimized=Elementos optimizados: %d
TakeEff=Algunos elementos optimizados se activarán al reiniciar el ordenador.
NoItems=Todos los elementos han sido optimizados.
BootSpeedup=Acelerar el arranque y apagado
SystemStable=Estabilidad del sistema
SystemSpeedup=Velocidad del sistema
NetworkSpeedup=Velocidad de red
PrefetchParameters=Optimizar parámetros de prefetch para mejorar la velocidad de arranque de Windows
BootDelay=Reducir el tiempo de chequeo de disco para mejorar la velocidad de arranque de Windows
BootPartition=Permitir optimización para mejorar la velocidad de arranque de Windows
ClearPagingFile=Desactivar la eliminación del archivo de paginación para acelerar el apagado
TimeOut=Reducir tiempo inactivo de aplicaciones para acelerar el apagado
AutoKill=Cerrar procesos congelados para evitar cuelgues del sistema
RestartExplorer=Reinicio automático de Windows Explorer para evitar desaparición del escritorio
TwoProcess=Ejecutar los componentes de Windows Explorer como procesos separados para evitar conflictos de sistema
ErrorReport=Desactivar reporte de errores para mejorar el rendimiento
Debugger=Desactivar el debugger para acelerar la corrección de errores
OptMemory=Optimizar la configuración de la memoria para mejorar el rendimiento
OptVEff=Optimizar la apariencia (cajas de diálogo, menús, etc.) para mejorar el rendimiento
OptFileSystem=Optimizar el sistema de archivos para mejorar el rendimiento
OptDiskSystem=Optimizar el subsistema de I/O para mejorar el rendimiento
DisAutoRun=Desactivar "Autoplay" para evitar infecciones de virus
OptDiskIdle=Optimizar I/O cuando la CPU está inactiva.
OptTTL=Optimizar TTL(Time To Live) para mejorar el rendimiento de la red
OptNetForward=Optimizar avance para mejorar el rendimiento de la red
OptMTU=Detectar agujeros negros usando "Path MTU Discovery technique" para mejorar rendimiento TCP/IP
OptWINS=Optimizar "WINS querying time" para mejorar la velocidad de transferencia de datos
OptNetWork=Optimizar configuración de red para mejorar la velocidad de transferencia de datos
CloseAnimate=Desactivar efectos de transición para mejorar la velocidad de Windows
PagingExecutive=Desactivar la paginación de la memoria y reduce las operaciones I/O para mejorar el rendimiento (usar solo si la memoria es superior a 1 Gb).
StaticIP=Establecer una IP estática para mejorar la velocidad de arranque.
PorcessorTime=Optimizar el rendimiento del procesador para un funcionamiento más rápido de aplicaciones y juegos (no usar si se trata de un servidor.)
DisableIDECheck=Desactivar chequeo de canal IDE channel para mejorar la velocidad de arranque de Windows
ForeAppSpeed=Incrementar la velocidad de respuesta de los programas en primer plano.
AeroPeek=Incrementar la velocidad de Aero Peek
OptEthernet=Optimizar el rendimiento de la tarjeta Ethernet

[Summary]
ContextMenu=Elementos inválidos del menú contextual
MUICache=Falta referencia a caché MUI
Services= Servicios de Windows inválidos
Activex=Componentes ActiveX and COM inválidos
FireWall=Configuración inválida de Windows firewall
RootAll=Rutas y archivos inválidos
SoftwareSection=Rutas y archivos inválidos dejados por software instalado.
ApplicationPaths=Rutas y archivos inválidos dejados por aplicaciones registradas.
FileTypes=Información inválida de la extensión de archivo
HelpFiles=Información inválida de archivos de ayuda
Fonts=Información inválida de fuentes
SharedDLL=Falta biblioteca de enlaces dinámicos compartidos
MRULists=Historial de archivos, películas, documentos editados etc.
UninstallSection=Información de desinstalación inválida
StartMenu=Accesos obsoletos en el menú de inicio
StartupProgram=Programas obsoletos o inválidos en el inicio
SoundandAppEvents=Ajustes obsoletos o inválidos de sonidos y eventos
IEUrlHistory=Historial de sitios visitados con IE
IFEO=Entradas maliciosas creadas por spyware, virus o malware
EmptyKey=Entradas sin información
App=Ajustes de aplicación inválidos

[ErrorMessage] 
MUIError1=Falta referencia MUI, pero la unidad "%s" es %s, por lo que se recomienda ignorar el error.
MUIError=Falta referencia MUI
ServiceNotExists=El programa de servicio especificado no existe.
MimeExName=Extensión de archivo MIME registrada: %s
EmptyKey=Claves vacías
EmptyHelpdirctory=Carpeta de ayuda inválida.
FileNotExist=El archivo o carpeta no existe.
HFileNotExist=El archivo o carpeta de ayuda no existe.
EmptyValue=Valor vacío
TypeLib=Biblioteca inexistente:
NodeEmpty=Nodo vacío
SharedFilenotexist=El archivo compartido no existe.
sharedfilenotbeuse=El archivo compartido no se utiliza.
noconnection=No hay información de conexión de archivo.
Invalidpathtoicon=Ruta inválida en el icono.
ReferstoaninvalidClass=Clase inválida.
Emptyshellcommand=Comando shell vacío.
Invalidshellcommand=Comando shell inválido (no existe el archivo).
Fontsnotexist=El archivo de fuentes no existe.
Hijacking=%s ha sido hackeado por %s
MRULists=Listas de usuario MRU Lists
invalidOpenWith=Ninguna aplicación asociada a este tipo de archivo.
ReferActivex=Entrada Activex/COM inválida.
EmptyCLSID=CLSID vacía.
ComSourceNotExist=No existe fuente COM.
invalidUnistall=Información de desinstalación inválida.
notexist=No existe.
ObsoleteStartMenuItem=Elemento obsoleto en el menú de inicio.
SoundFilenotexist=El archivo de sonido no existe.
FileNotExist1=El archivo o carpeta no existe, pero el disco "%s" es %s Se recomienda omitir este error.
OpenWithError=Error al abrir, la aplicación no existe.
OpenWithError1=La aplicación indicada no existe, pero el disco "%s" es %s Se recomienda omitir este error.
ComSourceNotExist1=La fuente COM no existe, pero el disco "%s" es %s Se recomienda omitir este error.

[Area]
Tencent-Logs=Tencent Logs
Yodao-Dict=Yodao Dict
WinInstallerPackage=Instalador de Windows obsoleto.
EwidoAnti-Malware=Ewido Anti-Malware
AVGAnti-Spyware=AVG Anti-Spyware
XilisoftVideoConverter=Xilisoft Video Converter
4Sync=4Sync
7Zip=7-Zip
ABBYYFineReader=ABBYY FineReader
AccessFiles=Historial de archivos accedidos
ACDSee=ACDSee
AceHTML=AceHTML
AcrobatDistiller10=Acrobat Distiller 10
AcrobatReader=Acrobat Reader
AcronisTrueImage=Acronis True Image
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobeFireworks=Adobe Fireworks
AdobeFlash=Adobe Flash
AdobeIllustrator=Adobe Illustrator
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop=Historial de Adobe Photoshop
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobePremiereElements12=Adobe Premiere Elements 12
AdobePremiereProCC=Adobe Premiere Pro CC
AdobeReaderTmp=Adobe Reader, archivos temporales
AdvancedSearchbar=Barra de búsqueda avanzada
AimersoftVideoConverter=Aimersoft Video Converter
AIMP3=AIMP3
AkelPad=AkelPad
AlZip=AlZip
Anonymizer=Anonimizador
AnyVideoConverterUltimate=Any Video Converter Ultimate
AOLInstantMessenger=AOL Instant Messenger
AppleInstallCache=Apple Software Install Cache
AshampooBurningStudio=Ashampoo Burning Studio
AVIPreview=AVI Preview
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
BitTorrent=BitTorrent
BlueStacks=BlueStacks
BlueStacks=BlueStacks
BreezeBrowserPro=Breeze Browser Pro
CamfrogVideoChat=Camfrog Video Chat
CamtasiaStudio=Camtasia Studio
CDBurnerXP=CDBurner XP
ChromeCache=Caché de Google Chrome
ChromeCookies=Cookies de Google Chrome 
ChromeForm=Historial de autocompletado de Google Chrome
Chromelocalstorage=Almacenamiento local de Google
ChromePass=Contraseñas guardadas de Google Chrome
ChromeSession=Sesión de Google Chrome
CloneCD=CloneCD
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
CompareIt=CompareIt
ConnectifyHotspot=Connectify Hotspot
ConvertXToDVD=ConvertXToDVD
Cookies=Cookies
CopernicDesktopSearch=Copernic Desktop Search
CorelVideoStudioPro=Corel VideoStudio
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPhotoDirector=CyberLink Photo Director
CyberLinkPowerDirector=CyberLink Power Director
DaemonTools=Daemon Tools
dBpoweramp=dBpoweramp
DirectoryOpus=Directory Opus
Ditto=Ditto
DivXplayer=DivX player
DOMStoreCookies=Cookies de Microsoft IE DOM Store 
DownloadedPatch=Archivos de Windows Update
Downloads=Archivos descargados
DriveTheLife=DriveTheLife
Dump=Archivos dump de memoria
DVDFab=DVDFab
ErrorReport=Archivos de reporte de error
Evernote=Evernote
ExamDiff=ExamDiff
ExplorerMRU=MRUs de explorer
ExpressScribe=Express Scribe
FastStoneCapture=FastStone Capture
FastStoneCapture=FastStone Capture
FastStoneImageViewer=FastStone Image Viewer
FastStoneImageViewer=FastStone Image Viewer
FeedDemon=Feed Demon
FireFoxCache=Mozilla Firefox Cache
FireFoxCookies=Mozilla Firefox Cookies
FireFoxForm=Mozilla Firefox Historial de autocompletado
FireFoxOther=Mozilla Firefox Other Histories
FireFoxPass=Mozilla Firefox Saved passwords
Flash=Adobe Flash Player
FontCache=Windows Font Cache
FormatFactory=Format Factory
FoxitPhantomPDF=Foxit Phantom PDF
FoxitReader=Foxit Reader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreshDownload=Fresh Download
Gadu-Gadu=Gadu-Gadu
GameExplorer=Game Explorer
GIMP=GIMP
GomPlayer=Gom Player
GoogleCalendar=Google Calendar
GoogleDeskbar=Google Deskbar
GoogleEarth=Google Earth
GoogleTalk=Google Talk
GoogleToolbar=Google Toolbar
GoZillailla=GoZillailla
HandBrake=HandBrake
I2P=I2P
IEAddressBarHistory=Historial de barra de direcciones de Microsoft Internet Explorer
IECahce=Caché de Microsoft IE
IECookies=Cookies de Microsoft IE 
IEForm=IE, Historial de autocompletado (no se listarán datos privados)
IEHistory=Historial de Microsoft Internet Explorer
IEPass=Contraseñas guardadas de IE (no se listarán datos privados)
IISLog=IISLog
ImgBurn=ImgBurn
InkScape=InkScape
InvalidLnk=Enlaces inválidos
InvalidScTask=Tareas programadas inválidas
InvalidStartMenu=Menús de inicio inválidos
iTunes=iTunes
IZArc=IZArc
JumpList=Listas de la barra de tareas (los elementos fijos se limpiarán también.)
KantarisMediaPlayer=Kantaris Media Player
KingsoftOffice=Kingsoft Office 2013
KMPlayer=KMPlayer
Last.FM=Last.FM
LastDownloadDir=Ubicación de la última descarga
LogFile=Archivos log del sistema
LogMeIn=LogMeIn
MagicISO=MagicISO
MailWasherPro=Mail Washer Pro
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
ManyCam=ManyCam
ManyCam=ManyCam
McAfeeAntiVirus=McAfee AntiVirus
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro Cache
MicrosoftSilverlight=Microsoft Silverlight
MirandaInstantMessenger=Miranda Instant Messenger
MSEdgeCache=Microsoft Edge Cache
MSEdgeCookies=Microsoft Edge Cookies
MSEdgeDownloadHistory=Historial de descargas de Microsoft Edge
MSEdgeHistory=Historial de Microsoft Edge
MSEdgeRecentlyTypedURLs=URLs recientes de Microsoft Edge
MSEdgeSavedFormInformation=Información de formularios guardada por Microsoft Edge
MSEdgeSavedPasswords=Contraseñas guardadas de Microsoft Edge
MSEdgeSession=Sesión de Microsoft Edge
MSN=Windows Live Messenger
MSOffice=Microsoft Office
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
MSOffice97=Microsoft Office 97
MSOfficeXP= Microsoft Office XP
MSOfficeXP=Microsoft Office XP
MSOneDrive=Microsoft One Drive
MSSearchHelper=MS Search Helper
MySpaceIM=MySpaceIM
Networkmapping=Historial de mapas de Network Drive Mapping
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
Notepad++=Notepad++
Notepad++=Notepad++
NoteXpad=NoteXpad
NVIDIAInstallFiles=Archivos de instalación de NVIDIA
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Historial reciente de Microsoft Office
ooVoo=ooVoo
OpenOffice=OpenOffice
OperaCache=Opera, caché
OperaCookies=Opera, cookies
OperaHistory=Opera, historial
OperaPassword=Opera, contraseñas guardadas
OperaSessions=Opera, sesiones
OperaSiteIcon=Opera, iconos de sitios
OperaURLHistory=Opera, URLs usadas
OxygenXMLEditor=Oxygen XML Editor
Paint.net=Paint.net
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
PaintShopProXI=PaintShop Pro XI
PaleMoonCache=PaleMoon Cache
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=Historial de descargas de PaleMoon
PaleMoonHistory=Historial de PaleMoon
PaleMoonSavedFormInformation=Información de formularios guardada de PaleMoon
PaleMoonSession=Sesión de PaleMoon
PaleMoonSitePreferences=Preferencias de sitio de PaleMoon
Pando=Pando
PDFArchitect=PDF Architect
PDFCreator=PDFCreator
PerfectDisk=Perfect Disk
PhotodexProShowProducer=Photodex ProShow Producer
PhotoScape=PhotoScape
PhotoScape=PhotoScape
Picasa=Picasa
PicoZip=PicoZip
Pidgin=Pidgin
PKZip=PKZip
PowerISO=PowerISO
Prefetch=Datos inútiles de Prefetch
QIHU360TotalSecurity=360 Total Security
QQ=Tencent QQ
QQImg=QQ Received Images
QQPCMgr=QQPCManager
QQRFile=QQ Received Files
QuickTimePlayer=QuickTime Player
RealPlayer=Real Player
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealPlayerSP=Real Player SP
RealVNC=RealVNC
Recentdocuments=Documentos recientes
Recyclebin=Vaciar la papelera
RegEdit=RegEdit
RegEditX=RegEditX
RemoteDesktop=Archivos de caché de escritorio remoto
RunStartMenu=Ejecutar en menú de inicio
SafariCache=Safari, caché de Internet
SafariCookies=Safari, Cookies
SafariHistory=Safari, Historial
SafariPass=Safari, información de formularios guardada
SamsungKies=Samsung Kies
SearchList=Historial de búsquedas de Windows
Sketchup=Sketchup
Skype=Skype
SonyVegasPro=Sony Vegas Pro
SpywareTerminator=Spyware Terminator
StardockWindowBlinds=Stardock Window Blinds
Steam=Steam
SublimeText=Sublime Text
SunJava=Sun Java
SUPERAntiSpyware=SUPERAntiSpyware
SWiSH=SWiSH
SyncBackFree=SyncBack Free
SysTemp=Archivos basura creados por Windows
SystemTrace=Rastros de Windows y aplicaciones
Tag&Rename=Tag&&Rename
Tag&Rename=Tag&&Rename
Tango=Tango
TeamSpeak=TeamSpeak
TeamViewer=TeamViewer
TencentQQGame=Tencent QQGame
TextPad=TextPad
TheBat=TheBat
ThumbCache=Caché de iconos
Thunder=Thunder
ThunderXMP=Thunder XMP
TraceClean=Rastros en el ordenador
TraryNotify=Icono de cache de notificaciones
TrashClean=Archivos basura en el ordenador
TUGZip=TUGZip
TypeInternetCache=Historial de navegación
TypeInternetTrace=Rastros de navegación
TypeMedia=Multimedia
TypeOtherApp=Otras aplicaciones
TypeSystem=Windows, sistema
TypeWComponents=Windows, componentes
UltraEdit=UltraEdit
UltraISO=UltraISO
UniversalExtractor=Universal Extractor
UserTemp=Archivos basura creados por aplicaciones
uTorrent=uTorrent
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
ViewedImg=Historial de imágenes vistas
VirtualCloneDrive=Virtual Clone Drive
VirtualDJ=VirtualDJ
VirtualDub=VirtualDub
VisitedWeb=Historial de páginas visitadas
Vivaldi=Vivaldi
VivaldiCache=Vivaldi, Cache
VivaldiCookies=Vivaldi, Cookies
VivaldiForm=Vivaldi, historial de autocompletado
Vivaldilocalstorage=Vivaldi, almacenamiento local
VivaldiSavedpasswords=Vivaldi, contraseñas guardadas
VivaldiSession=Vivaldi, Sesión
VLCMediaPlayer=VLC Media Player
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
WatchedVideo=Historial guardado de videos 
WinDiff=WinDiff
WindowsDefender=Windows Defender
WindowsMediaPlayer=Windows Media Player
WindowsMovieMaker=Windows Movie Maker
WindowsPaint=Windows Paint
WindowsSysCache=Windows System Cache
WindowsWordpad=Windows WordPad
WinInstallerCache=Windows Installer, Caché
WinLiveToolbar=Windows Live Toolbar
WinPatrol=WinPatrol
WinRar=WinRar
WinSxsBackup=Backup de Windows WinSxs 
WinZip=WinZip
WLM=Windows Live Messenger
WondershareVideoConverter=Wondershare Video Converter
Xfire=Xfire
XMLSpy=XML Spy
XnView=XnView
XnView=XnView
YahooMessage=Yahoo, mensaje
YahooMessenger=Yahoo Messenger
YahooToolbar=Yahoo, barra de tareas
Yandex=Yandex
YandexCache=Yandex, Caché
YandexCookies=Yandex, Cookies
YandexForm=Yandex, historial de autocompletado
YandexLocalstorage=Yandex, almacenamiento local
Yandexpass=Yandex, contraseñas guardadas
YandexSession=Yandex, sesión
YY=DuoWan YY
ZipMagic=ZipMagic
Zune=Zune

[Type]
ContextMenu=Elementos inválidos del menú contextual
MUICache=Caché MUI
Services=Servicios de Windows
Activex=Componentes ActiveX/COM
FireWall=Configuración de firewall
RootAll=Rutas inválidas
SoftwareSection=Rutas de software
ApplicationPaths=Rutas de aplicaciones
FileTypes=Tipos de archivo
HelpFiles=Archivos de ayuda
Fonts=Fuentes
SharedDLL=DLL compartidas
MRULists=Listas de usuario MRU
UninstallSection=Desinstalar
StartMenu=Menú de inicio
StartupProgram=Programas de inicio
SoundandAppEvents=Eventos de sonido y aplicaciones
IEUrlHistory=Historial de URL de IE
IFEO=Ejecución de archivos de imagen
EmptyKey=Claves vacías
App=Configuraciones de aplicación
UserDefine=Definido por usuario
ZeroFile=Archivos vacíos - 0 bytes
WinSetupLog=Archivos log de errores de instalación de Windows
NtUninstall=Desinstalar parches de Windows
InvalidLnk=Accesos directos inválidos
UserTemp=Archivos en carpetas temporales de usuarios
WinTemp=Archivos en carpetas temporales de Windows
RecentFiles=Enlaces a archivos recientes
PatchSource=Fuentes de Windows Update
TempFile=Archivos temporales
fcwdir=Archivos creados en procesos de descarga
tfcbp=Archivos temporales creados por programas
sdrf=Archivos de restauración creados al examinar el disco
OldFile=Archivos antiguos
outdatedfile=Archivos obsoletos
fcwhfir=Archivos creados por los de ayuda
Ncfile=Cache de archivos informativos
Backupfile=Archivos de Backup
WBfile=Archivos de Backup de MS Word
Cbswahf=Archivos creados al buscar ayuda
whtf=Archivos temporales de la ayuda de Windows
Logfile=Archivos Log
LLogfile=Archivos Log creados por aplicaciones o servicios del sistema.
Errorfile=Archivos de error
Wmdf=Archivos dump de memoria de Win2000/XP
bcomf=Copias de backup de archivos modificados
Indexfile=Archivos de índice
ifcbsiotitpbs=archivos de índice creados por el sistema para acelerar la búsqueda
Tfcds=Archivos temporales creados en el proceso de instalación
Intermediatefile=Archivos intermedios
chkfile=Archivo recuperado 

[Tools]
Update=Actualizar
Download=Descarga
WhatNew=Novedades

[BootTime]
BootTimeEx=Tiempo de arranque
BootLike=Arranque a su gusto
Btnopt=Acelerar
Congratulation=Velocidad de arranque:  
BootTime=Tiempo: %d segundos
FailWeahter=No hay más información.

[MenuBar]
Support=Centro de Soporte
BtnCustom=Ajustes
BtnRestore=Restaurar
BtnSkin=Temas
BtnMenu=Menú
BtnBackup=Backup

[UpgradePro]
Title=Porqué mejorar a Pro
MoreSkin=Más temas
CustomHead=Avatar opcional
Support=Soporte 7x24
Buy=Comprar
Reg=Registrar
RegUser=Usuario registrado

[AutoUpdate] 
UpdateFail=Error al actualizar. ¿Desea descargar el archivo de instalación desde nuestra página web?
NoFiles=Seleccione los archivos que se actualizarán automáticamente.
CurrentFile=Actual: 
Readed=Descargando:
SumSize=Tamaño total:
Byte=Byte
DownloadError=Error en la descarga. Inténtelo más tarde.
AutoUpdate=Wise Care 365 - Actualización automática
StartUpdate=Iniciar
Cancel=Cancelar
Ready=Preparado para descarga.
FindUpdate=Existen actualizaciones para los siguientes componentes:
NewVerInfo=Cambios en nueva versión:
IgnoreVer=No actualizar esta versión
BtnUpdate=Actualizar ahora
BtnNotNow=Ahora no 


[SoftRate]
Querying=Evaluando...
Good=Me gusta 
Bad=No me gusta
Safe=Reporte
Ver=Ver:
Ratings=Notas
SoftNotExist=No se pudo encontrar el software.
GetSoftInfoError=No se pudo encontrar información del software
UploadSoftLogoError=Error en la información del software
SubmitData=Enviando sus comentarios sobre este software...
SubmitSoftInfoError=Error en la red al hacer el envío.
SubmitRateSuccess=Envío realizado correctamente.
HaveSubmitRate=Terminada su evaluación.
Submitgoodbad=Enviando su información...
me=Yo
NickTooLong=Su indicativo no debe exceder 20 bytes.
MailTooLong=Su dirección de email no debe exceder 50 bytes.	
WrongEmail=Dirección inválida.
ReviewTooLong=La longitud máxima de la evaluación no debe superar 300 bytes.
RateHint=Indíquenos la evaluación de su software favorito.
UnknowName=Producto desconocido
UnknowVer=Versión desconocida
UnknowDesc=Descripción

[Edit]
pmcut=Cortar
pmcopy=Copiar
pmpaste=Pegar
pmdelete=Borrar
pmselectall=Todos 

[Turbo]
PmActive=Recordar más tarde
PmNever=No volver a mostrar
btnClean=Examinar ahora
NeedCleanTrash=Encontrados %s archivos basura.
NeedCleanTrace=Encontrados %d residuos.
CleanSuggestion=Se aconseja limpieza inmediata.	 

[Renew]
subscribed=Ya lo hice, no me lo recuerden de nuevo.
btnact.caption=Activar su contraseña de licencia 
Regexpire=No podrá seguir utilizando Wise Care 365 después del período de prueba.
Regtitle2=El término de validez de su licencia Pro ha terminado. Haga su renovación a tiempo.
Regtitle=Su licencia expira dentro de %d dias.
RegPrice=Para seguir manteniendo su PC al máximo rendimiento, solo %s !
Regnow=Regístrese ahora.
title=Su licencia expira dentro de %d dias.
title2=El término de validez de su licencia Pro ha terminado. Haga su renovación a tiempo.
Price=Para continuar usando Pro y mantener su PC al máximo rendimiento, solo %s !
lblfeature1.caption=Borrado de elementos que ponen en riesgo su privacidad.
lblfeature2.caption=Administración del menú contextual, para hacerlo más flexible.
lblfeature3.caption=Actualización automática. Ahorra tiempo al instalar una nueva versión.
lblfeature4.caption=Excelentes nuevos fondos y temas diseñados para usuarios Pro.
lblfeature5.caption=Soporte técnico 7x24 con prioridad en las respuestas.
lblrefund.caption=Nos comprometemos a devolverle el 100% sin condiciones.
lblremind.caption=Recordar más tarde.
lblhint.caption=Características de Wise Care 365 PRO:
lbldesc.caption=No se pierda los privilegios de la versión Pro disfrutándola desde ahora.
btnrenew.caption=Renovar ahora
WorkTotal=Hasta ahora, Wise Care 365 ha limpiado %d archivos basura y %d elementos del historial, y ha corregido %d errores de registro.

[Sysmon]
ActivityPercent=Porcentaje de actividad
AdapterType=Tipo de adaptador
Asset=Etiqueta de propiedad
ATAVER=ATA, Version
ATemperature=Temperatura media
ATM=ATM
BiosDate=Fecha de la Bios
Board=Placa
BoardType=Tipo de placa
btnBoard.caption=Placa principal
btnDisk.caption=Disco duro
btnGraphic.caption=Tarjeta gráfica
btnHardMonitor.caption=Monitor de hardware
btnMemory.caption=Memoria
btnNetAdapter.caption=Adaptador de red
btnOsOverview.Caption=Sistema operativo
btnOverview.caption=Visión de conjunto
btnProcess.Caption=Proceso
btnProcessor.caption=Procesador
btnSoftMonitor.caption=Monitor de procesos
btnSoundCard.caption=Tarjeta de sonido
BusType=Tipo de bus
BytesPerSector=Bytes por sector
CacheSize=Tamaño de caché L2
ColorDepth=Profundidad de color
connected=Conectado a un par remoto.
connecting=Conectando adaptador
Cores=Recuento de núcleos
CPU=CPU
CPUUpgrade=Actualización del procesador
CPUUsage=CPU: %d
CTemperature=Temperatura %d
CurrentSpeed=Velocidad actual del procesador
Cylinders=Cilindros
DataWidth=Ancho de datos
Description=Descripción
DeviceID=ID del dispositivo
DHCP=Dirección DHCP
DHCPName=Nombre DHCP
disconnected=Desconectado
Disk=Disco
DiskRPM=RMP(R/m)
DiskRPM=RMP(R/s)
DNSIP=Servidores DNS, IP
DNSServers=Servidores DNS
DNSSuffixes=Sufijos DNS
DomainName=Nombre de dominio
Drive=Unidad
EngineClock=Reloj del motor
Ethernet=Ethernet
Familiy=Familia
Fans=Fans
FileSystemName=Nombre del sistema de archivos
Form=Factor de forma
FreeSpace=Espacio libre
frmSoftMonitor.ppDetails=Información detallada
frmSoftMonitor.ppKillProc=Finalizar proceso
frmSoftMonitor.ppNet1=Bloquear acceso a red
frmSoftMonitor.ppNet2=Permitir acceso a red
Gateway=Dirección de la entrada
GPU=GPU
GPUChip=Chip GPU
Graphics=Gráficos
HandleNumber=Número de llaves de objeto contenido
HDFirmware=Versión de firmware
HostName=Host
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 Wireless
InterfaceType=Tipo de Interfaz
IPAddress=IP 
IPMask=Máscara de dirección IP
LANdisabled=Adaptador LAN deshabilitado
Loading=Cargando...
Locator=Ubicador de banco
MACAddress=Dirección MAC
Manufacter=Fabricante
MaximumSpeed=Máxima velocidad de proceso
MaxSpeed=Máxima velocidad
MediaType=Tipo de Media 
Memory=Memoria
MemoryClock=Reloj de memoria
MemoryType=Tipo de memoria
MemoryUsage=Memoria: %s/%s
MemSlot=Ranura de memoria:
MemSlotCount=Ranuras de memoria
Name=Nombre
NetAdater=Adaptador de red
NetConnectionID=ID de conexión de red
Normal=Normal
OperStatus=Estado operacional de la interfaz
OS=Sistema operativo
OSAbbreviate=Idioma abreviado
OSCountry=País
OSCSD=CSD
OSDaylightName=Horario
OSDisplayName=Nombre mostrado
OSEdition=Edición
OSInstallDate=Fecha de instalación
OSLanguage=Idioma
OSLOCAL=LOCAL
OSLongDateFormat=Formato largo de fecha
OSMonetary=Símbolo moneda
OSMonetarySymbol=Símbolo moneda internacional
OSPaths=Variables de entorno
OSProductID=Identificador de producto
OSProductKey=Clave del producto
OSRegisteredOrg=Organización registrada
OSRegisteredUser=Registered User
OSShortDateFormat=Formato corto de fecha
OSStandardName=Nombre standard
OSTimezone=Zona horaria
OSUTC=Bias UTC(minutos)
OSversor=Versión
OtherType=Otro
Overview=Descripción general del ordenador
Part=Número de pieza
PartitionLength=Tamaño de la partición 
PartitionNumber=Número de partición
PhysicalAvailable=Física disponible:  
PhysicalFree=Física libre:
PhysicalTotal=Física total: 
PhysicalUsed=Física utilizada: 
PixHeight=Alto(pixels)
PixWidth=Ancho(pixels)
ppmDetails=Comprobar los detalles
ppmExit=Salir de Wise Monitor
ppmHide=Ocultar ventana flotante
ppmShowFloat=Mostrar ventana flotante
ppmStayontop=Permanecer arriba
PPP=PPP
processName=Nombre de proceso
Processor=Procesador
processpath=Ubicación
Product=Producto
Recv=Cuenta Recv 
RecvS=Recv/s
RefreshRate=Tasa de refresco
SATAVER=Versión SATA
SectorsPerTrack=Sectores por pista
Send=Enviar cuenta
SendS=Enviados
Serial=Número de serie
ShowNetOnly=Mostrar solo procesos de red
ShowSysProcess=Mostrar procesos de red
Size=Tamaño
Socket=Socket
SoftwareLookback=Interfaz de red de software loopback
SoundCard=Tarjeta de sonido
Speed=Velocidad
SSD=Solid State Device
StartingOffset=Desplazamiento inicial
SystemCache=Caché de sistema: 
Technology=Tecnología
Temperature=Temperatura
TemperatureMon=Monitorización de temperatura
Temperatures=Temperaturas
TfrmMemoryProcList.btnSpeedup_1=Acelerando
TfrmMemoryProcList.btnSpeedup=Aceleración
TfrmMemoryProcList.memstate1=Trabajando bien
TfrmMemoryProcList.memstate2=Trabajando normalmente
TfrmMemoryProcList.memstate3=Trabajando lento
TfrmMemoryProcList.OptimizationMem=Publicado %s
TfrmMonitorPopup.lbl1_C=Uso de la CPU 
TfrmMonitorPopup.lbl1_M=Uso de la memoria
TfrmMonitorPopup.lbl1_R=Velocidad de descarga
TfrmMonitorPopup.lbl1_S=Velocidad de subida
TfrmMonitorPopup.lbl1_T=Temperatura de los componentes de hardware
TfrmMonitorPopup.lbl2_C=Fluctuación de uso de la CPU
TfrmMonitorPopup.lbl2_M=Estado de la memoria del sistema
TfrmMonitorPopup.lbl2_R=Registro de velocidad de descarga
TfrmMonitorPopup.lbl2_S=Registro de velocidad de subida
TfrmMonitorPopup.lblBoard.caption=Placa principal
TfrmMonitorPopup.lblCpu.caption=Procesador
TfrmMonitorPopup.lblGpu.caption=Tarjeta gráfica
TfrmMonitorPopup.lblhdd.caption=Disco duro
Threads=Número de hilos
TokenRing=Token Ring
Total=Total
TotalProcess=Encontrados %d procesos, incluyendo %d de usuario y %d de sistema.
TotalSpace=Tamaño total
TracksPerCylinder=Pistas por cilindro
Tunnel=Encapsulación Tunel
Type=Tipo
Unknown type=Tipo desconocido
User=Usuario
Version=Versión
VideoDisplay=Video
VideoMode=Modo de Video
Voltages=Voltaje
VolumeName=Nombre del volumen
WANconnected=Adaptador WAN no conectado
WINSAddress=Dirección primaria WINS

[AutoRun]
ResultHint=Finalizada la limpieza automática programada
Result=Resultado

[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Protección del registro
TfrmRegFilterNotify.lblTitle.Caption=Protección del sistema
TfrmRegFilterNotify.lblProgram.Caption programa=Programa de riesgo:
KeyName=Clave de registro:
TfrmRegFilterNotify.lblKey.Caption=Ruta de la clave:
TfrmRegFilterNotify.ckbRemind.Caption=Ya no muestran esta ubicación
TfrmRegFilterNotify.btnDeny.Caption=No permitir
TfrmRegFilterNotify.btnAllow.Caption=Permitir
pmAllowProgram=Permitir siempre este programa
pmDenyProgram=No permitir nunca este programa
regnotifydefaultbrowser=Algún programa está cambiando el navegador por defecto
regnotifystartrundesc=Algún programa está cambiando el arranque
regnotifyservicesdesc=Algún programa está tratando de instalar un controlador o servicio
regnotifyifeodesc=Algún programa intenta secuestrar el programa ejecutable
regnotifyspidesc=Algún programa está cambiando el protocolo de red
regnotifyIEStartPageDesc=Algún programa está intentando cambiar la página de inicio de IE
regnotifydefaultbrowser_n=Cambiar el navegador por defecto
regnotifystartrundesc_n=Cambiar el inicio
regnotifyservicesdesc_n=Instalar driver o servicio
regnotifyifeodesc_n=Crakear el programa ejecutable
regnotifyspidesc_n=Cambiar protocolo de capa de red
regnotifyIEStartPageDesc_n=Cambiar la pagina de inicio de IE 


[EUASK]
regcaption=Registrar
logincaption=Entrar
FrmEuaskLogin.lblJoin.Caption=Unirse a Euask
FrmEuaskLogin.lblSign.Caption=Entrar en Euask
FrmEuaskLogin.lblnick.Caption=Usuario:
FrmEuaskLogin.lbl1.Caption=Contraseña:
FrmEuaskLogin.btnlogin.caption=Entrar
FrmEuaskLogin.btnregister.Caption=Registro
FrmEuaskLogin.btnpwd.Caption=¿Olvidó su contraseña?
FrmEuaskLogin.WiseLabel1.Caption=Usuario:
FrmEuaskLogin.WiseLabel2.Caption=Contraseña:
FrmEuaskLogin.btnreg.caption=Registro
FrmEuaskLogin.WiseSimpleButton1.Caption=Entrar
FrmEuaskLogin.lbl2.Caption=Email:
FrmEuaskLogin.btnnone.Caption=No ahora
inputuser=Introduzca su contraseña y nombre de usuario.